OK	0.003
2	OK	0.005
3	OK	0.006
4	OK	0.012
5	OK	0.037
6	OK	0.064
7	OK	0.029
8	OK	0.041
9	OK	0.074
10	OK	0.047
11	OK	0.148
12	OK	0.550
13	OK	0.279
14	OK	1.462
15	OK	1.374
16	ѕревышено максимальное врем€ работы	>2.000

1	OK	0.003
2	OK	0.005
3	OK	0.005
4	OK	0.012
5	OK	0.037
6	OK	0.063
7	OK	0.029
8	OK	0.042
9	OK	0.074
10	OK	0.046
11	OK	0.149
12	OK	0.546
13	OK	0.281
14	OK	1.448
15	OK	1.365
16	ѕревышено максимальное врем€ работы	>2.000


1	OK	0.003
2	OK	0.005
3	OK	0.006
4	OK	0.011
5	OK	0.035
6	OK	0.063
7	OK	0.026
8	OK	0.041
9	OK	0.072
10	OK	0.045
11	OK	0.146
12	OK	0.531
13	OK	0.275
14	OK	1.410
15	OK	1.323
16	ѕревышено максимальное врем€ работы	>2.000

